/* No comment provided by engineer. */
"BOOK_LIST_TITLE" = "メモ一覧";

/* No comment provided by engineer. */
"MEMO_EDIT_NEW_TITLE" = "新規メモ";

/* No comment provided by engineer. */
"MEMO_EDIT_PROMPT_MEMO" = "編集";

